/* 
  Localizable.strings
  IssueAnalyzer

  Created by yusonglin on 2018/8/6.
  Copyright © 2018 yu. All rights reserved.
*/

"mainWindowTitle" = "Warning Analysis";
"analyzing" = "Analyzing";
"analyze" = "Click to Analyze";
"select" = "Select";
"selectTip" = "Please choose build log file !";
"resultLocationPrefix" = "Result location: ";
